Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/jordbruk_hagebruk_og_skogbruk.html.tmx
Source language: nob
Languages: sme

source: Jordbruk, hagebruk og skogbruk
sme: Eanadoallu, gilvvagárdegeavaheapmi ja meahccegeavaheapmi

source: Åpen søknadsfrist frem til 01.11.23
sme: Rabas ohcanáigemearri 01.11.23

source: Søknadsskjema - Tilskudd til jordbruk, hagebruk og skogbruk
sme: Ohcanskovvi - Eanadoallu, gilvvagárdegeavaheapmi ja meahccegeavaheapmi

source: For de økonomiske virkemidlene som ytes over næringskapittelet, gjelder virkeområdet for tilskudd til næringsutvikling (STN-området).
sme: Ekonomalaš váikkuhangaskaomiide mat addojuvvojit ealáhuskapihttala bokte gusto ealáhusovddidan doarjaga doaibmaguovlu (SED-guovlu).

source: Virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Ealáhusovddideami doarjjadoaibmaguovlu (SED-guovlu)

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Opprettholde dagens sysselsetting og bruksstruktur i jordbruket.
sme: Bisuhit dáláš barggolašvuođa ja doallostruktuvrra eanadoalus.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Nybygg og omfattende ombygging av driftsbygninger.
sme: Ođđahuksemat ja doaibmavisttiid viidát earáhuhttin

source: Tiltak og prosjekter som bidrar til å dokumentere rovvilttap.
sme: Doaibmabijut ja prošeavttat mat váikkuhit boraspirevahága dokumenteret.

source: Tilretteleggende tiltak og prosjekter som bidrar til rekruttering, høyere verdiskapning og utvikling av næringen.
sme: Láhčči doaibmabijut ja prošeavttat mat váikkuhit rekrutterema, buoret árvoháhkama ja ovdáneami ealáhusas.

source: Fellestiltak innenfor investeringer, rekruttering, velferdsordninger og kompetanseheving.
sme: Investeren, rekruteren, čálgoortnegiid ja gelbbolašvuođalokten oktasaš doaimmat.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Søkere som vil bygge driftsbygninger, og søkere som vil utvikle jordbruket i samiske områder.
sme: Ohccit geat áigot hukset eanandoallodoaibmavisttiid, ja ohccit geat áigot ovddidit eanadoalu sámi guovlluin..

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Ná olu sáhtát oažžut doarjaga:

source: Så mye kan du få i støtte:
sme: Sámediggi sáhttá juolludit doarjaga gitta 35 % dohkkehuvvon gollogeahčastagas ja eanemusat 500 000 ru investeremiidda ja prošeavttaide.

source: Sametinget kan bidra med tilskudd inntil 35 % av godkjent kostnadsoverslag og maksimalt kr 500 000 til investeringer og prosjekter.
sme: Sámediggi sáhttá juolludit doarjaga gitta 35 % dohkkehuvvon gollogeahčastagas ja eanemusat 100 000 ru mašiidna- ja reaidorieggáide.

source: Sametinget kan bidra med tilskudd inntil 35 % av godkjent kostnadsoverslag og maksimalt kr 100 000 til maskin- og redskapsringer.
sme: Vuolimus doarjjarádji prošeavttaide dahje doaibmabijuide lea 30 000 ru.

source: Nedre grense for tilskudd til prosjekter eller tiltak er kr 30 000.
sme: Eará doarjjaeavttut:

source: Andre vilkår for støtte:
sme: Geahča doarjjanjuolggadusaid.

source: Se regelverket.
sme: Njuolggadusat eanadollui, gilvvagárdedollui ja meahccedollui - ohcanvuđot doarjja 2023

source: Regelverk for jordbruk, hagebruk og skogbruk - søkerbasert tilskudd 2023
sme: Ohcanskovvi - Eanadoallu, gilvvagárdegeavaheapmi ja meahccegeavaheapmi
